{

  "WFCA Infrastructure是一个基于区块链技术的基础设施，包括元宇宙NFT、专用链和DeFi等概念。\n使用去中心化的区块链特性，WFCA Infrastructure提供了一个安全、透明和高效的经济系统，为全球贸易和经济发展带来新机遇。": "WFCA Infrastructure is an infrastructure based on blockchain technology, including  metaverse NFT, dedicated chain and DeFi, etc.\nUsing the characteristics of decentralized blockchain, WFCA Infrastructure provides a safe, transparent and efficient economic system, bringing new opportunities for global trade and economic development.",
  "日本上市集团，百年稀有矿企数字通证WFCA正式启动，本次STO除了将行业利润提前释放之外，更是预示着WFCA产能通证化、销售智能化等全面链改推行。同时WFCA与元宇宙数据公链MNT超级生态+MND万人社群强强联手，更是夯实了Web3矿业第一股的发展预期，为即将到来的万物互联时代做出杰出贡献。目前WFCA已引起行业头部资本NEX、EVG等头部资本的紧密关注。\nIDO 火热进行中，持有WFCA，把握进入区块链的未来": "The digital token WFCA of Japanese listed groups and century-old rare mining companies was officially launched. In addition to releasing industry profits in advance, this STO also heralds the implementation of comprehensive chain reforms such as WFCA production capacity tokenization and sales intelligence. At the same time, WFCA and Metaverse Data public chain MNT super ecology + MND 10,000-person community have joined forces, which has consolidated the development expectations of the first share of Web3 mining and made outstanding contributions to the upcoming Internet of Everything era. At present, WFCA has attracted the close attention of leading capitals such as NEX and EVG in the industry.\nIDO is in full swing, hold WFCA, grasp the future of entering the blockchain",
  "进入": "Enter",
  "项目介绍": "Project Introduction",
  "企业介绍": "Company Introduction",
  "白皮书": "White paper",
  "我们的使命": "Our mission",
  "通过世界最先端的区块链技术\n以WFCA为工具，达到利益最大化。": "Through the world's most advanced blockchain technology, using WFCA  to maximize benefits.",
  "元宇宙\n追求真实\nWeb 3.0 社区\n建设虚拟市场": "Metaverse\nPursuit of reality\nWeb 3.0 Community\nVirtual Market Building",
  "DMW\n去中心化NFT平台\n开发动漫NFT市场\n解决数字瓶颈": "DMW\nDecentralized NFT platform\nDeveloping the Anime NFT Market\nSolving Digital Bottlenecks",
  "去中心化金融\n简单易用\n一键即时兑换\n轻松的加密资产管理": "Decentralized Finance\nSimple and easy to use\nInstant Exchange with one tap\nEasy crypto asset Management",
  "服务路线图\n这是我们的服务路线图": "ROADMAP\nThis is the roadmap that shows the progression of our services",
  "产品": "PRODUCTS",
  "Metaverse": "Metaverse",
  "NFT Marketplace": "NFT Marketplace",
  "社区": "COMMUNITY",
  "友情链接&合作伙伴": "LINKS & Partners"
}
